Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/11-1-millioner-til-samiske-formaal-siden-februar.html.tmx
Source language: nob
Languages: sme

source: 11,1 millioner til samiske formål siden februar / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: 11,1 miljon ru sámi áigumušaide guovvamánu rájes / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: 11,1 millioner til samiske formål siden februar
sme: 11,1 miljon ru sámi áigumušaide guovvamánu rájes

source: Sametingsrådet har i perioden 03.februar til 05.mai innvilget 11,1 millioner til samiske formål.
sme: Sámediggeráđđi lea áigodagas guovvamánu 3. b rájes miessemánu 5. b. rádjai juolludan 11,1 miljon ru sámi áigumušaide.

source: Et nytt gründerforum i Nord-Salten, samt internasjonalisering av samisk kunst og kultur er noen av tiltakene som har mottatt støtte.
sme: Ođđa gründerforum Nuorta-Sálttus, ja sámi dáidaga ja kultuvrra riikkaidgaskasažžan dahkan gullet daidda doaibmabijuide mat leat ožžon doarjaga.

source: Dette fremkommer i Sametingsrådets rapportering om hva de har gjort siden forrige plenumsmøte i mars.
sme: Dat boahtá ovdan Sámedikki raporttas dan birra maid sii leat čađahan ovddit dievasčoahkkima rájes njukčamánus.

source: Rådsmedlem Ann-Mari Thomassen er spent på hva det nye gründerforumet i Nord-Salten – Rággo, vil skape i regionen.
sme: Ráđđelahttu Ann-Mari Thomassen vuorddaša čearggusmielain maid Nuorta-Sálttu gründerforum – Rággu – buvttiha áigái regiovnnas.

source: - Attraktive lokalsamfunn, hvor folk ønsker å bo, trenger engasjerte entreprenører og gode lokale miljøer for næringsutvikling.
sme: - Geasuheaddji báikegottit, gosa olbmot háliidit ássat, dárbbašit movttegis ealáhushutkiid ja buriid báikkálaš birrasiid ealáhusovddideapmái.

source: Gründerne bak Rággo ønsker å tilrettelegge for nettopp dette i Nord-Salten og prosjektet er etter vår menig svært spennende.
sme: Ealáhushutkit geat leat Rággu duogábealde, háliidit láhčit aiddo dasa Nuorta-Sálttus ja prošeakta lea min mielas hui gelddolaš.

source: Spesielt viktig er fokuset på ungt entreprenørskap.
sme: Erenoamáš deaŧalaš lea nuorra ealáhushutkiid čalmmustahttit.

source: Thomassen mener Rággos fokus på ungt entreprenørskap i Nord-Salten kan bli en særskilt styrke for prosjektet, da det kan hjelpe og snu trenden med unge som søker seg til de store byene.
sme: Thomassen oaivvilda ahte go Rággos čalmmustahttá nuorra ealáhushutkiid Nuorta-Sálttus, de dat nannet prošeavtta erenoamážit, go dat sáhttá veahkkin máhcahit dan soju ahte nuorat ohcalit stuorra gávpogiidda.

source: Samisk kunst og kultur ut i verden
sme: S ámi dáidda ja kultuvra olggos máilbmái

source: Videre har sametingsrådet innvilget støtte til flere prosjekter som tar for seg å promotere samisk kunst og kultur i utlandet.
sme: Viidáseappot lea sámediggeráđđi juolludan doarjaga máŋgga prošektii maid áigumuš lea oahpásmahttit sámi dáidaga ja kultuvrra olgoriikii.

source: Samisk Kunstnerråd har mottatt støtte til prosjektet Sámi Contemporary in Berlin, Sámi Teáhtersearvi har mottatt støtte til Sami Performing Arts Festival in NYC og Audioland AS har mottatt støtte til Sami Culture in Cuba.
sme: Sámi dáiddárráđđi lea ožžon doarjaga prošektii Sámi Contemporary in Berlin, Sámi Teáhtersearvi lea ožžon doarjaga Sami Performing Arts Festival in NYC:ii ja Audioland AS lea ožžon doarjaga Sami Culture in Cuba:ii.

source: Oversikt over alle tildelinger finnes her
sme: Dás oainnát buot juolludemiid

source: Sametingsrådets beretning
sme: Sámediggeráđđi Ann-Mari Thomassen, tel, +47 900 57 123
